{
  "article": [
    {
      "type": "websites-menu",
      "options": [
        {
          "text": "State of the climate",
          "icon": "stateoftheclimate.main",
          "href": "http://localhost:5000/sotc.html"
        },
        {
          "text": "Climate action progress",
          "icon": "climateactionprogress.main",
          "href": "http://localhost:5000/climateactionprogress.html"
        },
        {
          "text": "Whatshappening",
          "icon": "whatshappening.main",
          "href": "http://localhost:5000/whatshappening.html"
        }
      ],
      "selected": "1"
    },
    {
      "type": "intro",
      "breadcrumbs": [
        {
          "a": "https://www.unep.org/",
          "label": "Home"
        },
        {
          "a": "https://www.unep.org/explore-topics",
          "label": "Explore Topics"
        },
        {
          "a": "https://www.unep.org/explore-topics/climate",
          "label": "Climate"
        },
        {
          "a": "https://www.unep.org/explore-topics/climate/what-we-do/climate-action-note",
          "label": "Climate Action Note"
        }
      ],
      "head": "Climate action progress",
      "tag": "Climate Action Note – data you need to know",
      "id": "climateactionprogress",
      "text": [
        {
          "p": "Global average temperatures are on the rise predicted to exceed 3°C this century and catastrophic consequences are already setting in across the world with extreme variations in weather. The world needs to cut emissions by 30 gigatones annually by 2030 in order to limit temperature rise to a safe 1.5°C and thus halt the worst impacts. And the emission reductions need to start happening now."
        },
        {
          "p": "The UNEP Climate Action Note shows you the global state of climate action and where each country has work to do."
        }
      ]
    },
    {
      "type": "menu"
    },
    {
      "type": "carto-scrolly",
      "title": "Net zero targets",
      "icon": "climateactionprogress.nzt",
      "menu": "Net-zero targets",
      "menuicon": "climateactionprogress.nzt",
      "data": "ghg",
      "embed": "ghg",
      "head": "Country emissions, plans and progress",
      "text": [
        {
          "p": "This map shows countries scaled to their emissions per capita and coloured by the status of their net-zero emissions target."
        },
        {
          "p": "These are the 10 countries with the largest emissions per capita."
        },
        {
          "p": "This map shows how country emissions are actually developing regardless of NDCs or net-zero targets."
        },
        {
          "p": "These are the 10 countries highlighted by the largest actual emission reductions.[a][b]"
        }
      ]
    },
    {
      "type": "carto-world",
      "title": "NDC",
      "icon": "climateactionprogress.ndc",
      "menu": "NDC submissions",
      "menuicon": "climateactionprogress.ndc",
      "data": "ndc",
      "embed": "ndc",
      "head": "Countries must strengthen pledges made under Paris Agreement",
      "text": [
        {
          "p": "In signing the Paris Agreement, governments pledged to cut emissions and report their plans through ‘Nationally Determined Contributions’ (NDCs). The levels of ambition in the Paris Agreement must be roughly tripled to stay below 2°C and increased at least fivefold to stay safe below 1.5°C. More countries have committed to net-zero emission targets yet few implement the actual measure making those targets realistic."
        }
      ]
    },
    {
      "type": "pew-survey",
      "title": "Pew Survey",
      "icon": "climateactionprogress.opinion",
      "menu": "Pew Survey",
      "menuicon": "climateactionprogress.opinion",
      "embed": "survey",
      "head": "People want climate action now",
      "text": [
        {
          "p": "The catastrophic consequences of the climate emergency are making an impact on popular perceptions. In just five years - between 2013 and 2018 - more people are considering climate change a major threat. Most countries today have popular support for such rapid and large scale emission reductions."
        }
      ]
    },
    {
      "type": "carto-world",
      "title": "Fossil fuel subsidies",
      "icon": "climateactionprogress.ffsubsidies",
      "menu": "Fossil fuel subsidies",
      "menuicon": "climateactionprogress.ffsubsidies",
      "embed": "ffsubsidies",
      "head": "Headline here",
      "text": [
        {
          "p": "Text here"
        }
      ]
    },
    {
      "type": "climate-action-country-table",
      "head": "See what countries are taking more action globally",
      "title": "By country",
      "icon": "stateoftheclimate.searchtable",
      "menu": "By country",
      "menuicon": "stateoftheclimate.searchtable",
      "data": "co2bycountry",
      "embed": "co2bycountry"
    },
    {
      "type": "methodology",
      "title": "Data and notes",
      "menu": "Data and notes",
      "icon": "data",
      "text": [
        {
          "p": "Data for the <strong>net-zero targets</strong> pledged by countries comes from <a href=\"https://zerotracker.net/\">Net Zero Tracker</a>. Energy and Climate Intelligence Unit, Data-Driven EnviroLab, NewClimate Institute, Oxford Net Zero. 2021."
        },
        {
          "p": "Data for the <strong>public opinion section</strong> comes from Pew Research Center, February, 2019, <a href=\"https://www.pewresearch.org/global/2019/02/10/climate-change-still-seen-as-the-top-global-threat-but-cyberattacks-a-rising-concern/\">\"Climate Change Still Seen as the Top Global Threat, but Cyberattacks a Rising Concern\"</a>"
        },
        {
          "p": "Data for the <strong>NDC pledges</strong> comes from <a href=\"https://www.climatewatchdata.org/ndcs-explore\">Climate Watch</a>. 2020. Washington, DC: World Resources Institute."
        },
        {
          "p": "Data for <strong>GHG emissions</strong>, used to size the countries in the net zero and NDC sections, comes from Crippa, M., Guizzardi, D., Solazzo, E., Muntean, M., Schaaf, E., Monforti-Ferrario, F., Banja, M., Olivier, J.G.J., Grassi, G., Rossi, S., Vignati, E., <a href=\"https://edgar.jrc.ec.europa.eu/report_2021#data_download\">GHG emissions of all world countries - 2021 Report</a>, EUR 30831 EN, Publications Office of the European Union, Luxembourg, 2021, ISBN 978-92-76-41547-3, <a href=\"http://dx.doi.org/10.2760/173513\">doi:10.2760/173513</a>, <a href=\"https://publications.jrc.ec.europa.eu/repository/handle/JRC126363\">JRC126363</a>"
        },
        {
          "p": "The \"GHG emissions of all world countries - 2021 Report\" uses the <a href=\"https://edgar.jrc.ec.europa.eu/\">Emissions Database for Global Atmospheric Research</a>, which groups certain countries for statistical reasons: Switzerland and Liechtenstein; Sudan and South Sudan; Spain and Andorra; Serbia and Montenegro; Saint Helena, Ascension and Tristan da Cunha; Italy, San Marino and the Holy See; Israel and State of Palestine; and France and Monaco."
        },
        {
          "p": "The boundaries and names shown, and the designations used on these maps, do not imply official endorsement or acceptance by the United Nations."
        }
      ]
    }
  ],
  "meta": {
    "title": "Climate Action Note – Data you need to know",
    "url": "https://www.unep.org/explore-topics/air/what-we-do/air-pollution-note",
    "description": "All of the critical data you need to know on air pollution from pm2.5 by country, policy-level action, health impact and more.",
    "keywords": "Air pollution, health and air pollution, pm2.5"
  },
  "a": [],
  "b": [],
  "c": []
}