{
  "article": [
    {
      "type": "intro",
      "breadcrumbs": [
        {
          "a": "https://www.unep.org/",
          "label": "Home"
        },
        {
          "a": "https://www.unep.org/explore-topics",
          "label": "Explore Topics"
        },
        {
          "a": "https://www.unep.org/explore-topics/climate",
          "label": "Climate"
        },
        {
          "a": "https://www.unep.org/explore-topics/air/what-we-do/climate-action-note",
          "label": "Climate Action Note"
        }
      ],
      "head": "Climate Action Note – State of the climate",
      "text": [
        {
          "p": "Humanity’s use of fossil fuels has caused a climate emergency - ‘a code red for the planet’ according to UN SG Antonio Guterres. It’s devastating consequences are threatening our lives, economy, health and food systems - and extreme weather events are already wrecking havoc across the world. We are far from securing the global temperature rise safely below 1.5°C as promised in the Paris Agreement."
        },
        {
          "p": "The UNEP Climate Dashboard shows you the global state of the climate emergency and its development."
        }
      ]
    },
    {
      "type": "menu"
    },
    {
      "type": "carto-world",
      "title": "Emissions",
      "icon": "stateoftheclimate.emissions",
      "menu": "Total emissions",
      "menuicon": "stateoftheclimate.emissions",
      "data": "ghg",
      "embed": "ghg",
      "head": "GHG emissions are choking our world and changing our climate",
      "text": [
        {
          "p": "Global temperatures are linked to the concentration of greenhouse gases (GHG) in our atmosphere and we are heading for a catastrophic rise in excess of 3°C this century. To limit this to 1.5°C, as promised in the Paris Agreement, we need to cut emissions by 30 gigatones annually by 2030. That means cutting emissions from transport and industry, managing land and resources more efficiently, building smart cities and curbing deforestation and food waste."
        }
      ],
      "legend": [
        {
          "l": "Lower than in 1990"
        },
        {
          "l": "Status quo as 1990"
        },
        {
          "l": "More than in 1990"
        }
      ]
    },
    {
      "type": "carto-world",
      "title": "Per capita",
      "icon": "stateoftheclimate.percapita",
      "menu": "Per capita emissions",
      "menuicon": "stateoftheclimate.percapita",
      "data": "percapita",
      "embed": "percapita",
      "head": "Individual emissions vary wildly; the wealthy emit the most",
      "text": [
        {
          "p": "We all emit GHG during the cause of our lives. But some people emit a lot more than others. The world’s wealthiest 1 percent emit more than twice the emissions of the poorest half combined. As developing countries grow their economies, they need financial assistance and technical support to transition to low-carbon and resilient strategies. We can reduce emissions while growing the economy. The energy sector alone can cut emissions by 12.5 gigatonnes annually by switching to renewable energy and using its power more efficiently."
        }
      ]
    },
    {
      "type": "trends",
      "title": "Trends",
      "icon": "stateoftheclimate.trends",
      "menu": "Country trends",
      "menuicon": "stateoftheclimate.trends",
      "data": "trends",
      "embed": "trends",
      "head": "Some countries are making progress but all nations need to step up",
      "text": [
        {
          "p": "In 2019, total GHG emissions, including land-use change, reached a new high of 59.1 GtCO2e. This is way beyond the Paris Agreement goals of limiting global warming to 1.5°C. And, we have the technological solutions to do it, including renewable energy, green hydrogen and modern bioenergy. Government subsidies and support could be directed to push towards low-carbon and green policies."
        }
      ]
    },
    {
      "type": "table",
      "title": "By country",
      "icon": "stateoftheclimate.trends",
      "data": "ghgbycountry",
      "embed": "ghgbycountry",
      "head": "Some countries are making progress but all nations need to step up",
      "text": [
        {
          "p": "See how the emissions from each country has developed between 1990 and 2019."
        }
      ]
    },
    {
      "type": "country-table",
      "data": "GHG"
    },
    {
      "type": "risk-country-table",
      "data": "GHG"
    },
    {
      "type": "methodology",
      "title": "Data and notes",
      "menu": "Data and notes",
      "icon": "data",
      "text": [
        {
          "p": "Data for <strong>PM<sub>2.5</sub> exposure</strong>  and <strong>attributable deaths</strong> comes from <a href=\"https://www.stateofglobalair.org/data/#/air/plot\" target=\"_blank\" rel=\"noopener\"> Health Effects Institute. 2020. State of Global Air 2020</a>. Data source: Global Burden of Disease Study 2019. IHME, 2020."
        },
        {
          "p": "Data for <strong>sectors breakdown</strong> comes from McDuffie, E.E., Martin, R.V., Spadaro, J.V. et al. <a href=\"​​https://www.nature.com/articles/s41467-021-23853-y\" target=\"_blank\" rel=\"noopener\">Source sector and fuel contributions to ambient PM<sub>2.5</sub> and attributable mortality across multiple spatial scales</a>. <em>Nat Commun</em> <strong>12</strong>, 3594 (2021)"
        },
        {
          "p": "The data for the <strong>sector section</strong> was reaggregated from country data into UNEP regions, which are different from the ones used in the study."
        },
        {
          "p": "Data for policy implementations comes from <a href=\"https://www.unep.org/resources/report/actions-air-quality-global-summary-policies-and-programmes-reduce-air-pollution\">Actions on Air Quality: A Global Summary of Policies and Programmes to Reduce Air Pollution. UNEP, 2021</a>."
        },
        {
          "p": "<em>The boundaries and names shown, and the designations used on these maps, do not imply official endorsement or acceptance by the United Nations.</em>"
        }
      ]
    }
  ],
  "meta": {
    "title": "Climate Actionn Note – Data you need to know",
    "url": "https://www.unep.org/explore-topics/air/what-we-do/air-pollution-note",
    "description": "All of the critical data you need to know on climate action from pm2.5 by country, policy-level action, health impact and more.",
    "keywords": "climate action, climate change, GHG emissions, CO2"
  }
}