{
  "article": [
    {
      "type": "intro",
      "breadcrumbs": [
        {
          "a": "https://www.unep.org/",
          "label": "Home"
        },
        {
          "a": "https://www.unep.org/explore-topics",
          "label": "Explore Topics"
        },
        {
          "a": "https://www.unep.org/explore-topics/climate",
          "label": "Climate"
        },
        {
          "a": "https://www.unep.org/explore-topics/air/what-we-do/climate-action-note",
          "label": "Climate Action Note"
        }
      ],
      "head": "State of the climate",
      "tag": "Climate Action Note – data you need to know",
      "id": "sotc",
      "text": [
        {
          "p": "The world is in a climate emergency – ‘a code red for humanity’. The concentration of GHG emissions in the atmosphere is wreaking havoc across the world threatening lives, economy, health and food. We are far from securing a global temperature rise safely below 1.5°C as promised in the Paris Agreement. With a baseline in 1990, some countries are emitting more, some the same and some are emitting less."
        },
        {
          "p": "The UNEP Climate Action Note shows you the global state of the climate emergency and its development."
        }
      ]
    },
    {
      "type": "menu"
    },
    {
      "type": "carto-world",
      "title": "Emissions",
      "icon": "stateoftheclimate.emissions",
      "menu": "Total emissions",
      "menuicon": "stateoftheclimate.emissions",
      "data": "ghg",
      "embed": "ghg",
      "head": "GHG emissions are choking our world, mitigation opportunities exist but GHG emissions continue to rise",
      "text": [
        {
          "p": "To limit global temperature rise to a safe 1.5°C, as promised in the Paris Agreement, countries must cut 30 gigatonnes of greenhouse gas emissions annually by 2030. The necessary solutions exist yet at the moment more and more GHG emissions are entering the atmosphere making it harder to keep the planet safe."
        }
      ],
      "legend-head": "How emissions have changed since 1990",
      "legend": [
        {
          "l": "Lower"
        },
        {
          "l": "Stagnant"
        },
        {
          "l": "More than in 1990"
        }
      ]
    },
    {
      "type": "carto-world",
      "title": "Per capita",
      "icon": "stateoftheclimate.percapita",
      "menu": "Per capita emissions",
      "menuicon": "stateoftheclimate.percapita",
      "data": "percapita",
      "embed": "percapita",
      "head": "Individual carbon footprint varies a lot and it falls along wealth lines",
      "text": [
        {
          "p": "The world’s wealthiest 1 percent emit more than twice the emissions of the poorest half combined. That is why developed nation must step up to make rapid and large-scale emission reduction and support developing countries as they build low-carbon economies and make adequate climate adaptation."
        }
      ]
    },
    {
      "type": "trends",
      "title": "Trends",
      "icon": "stateoftheclimate.trends",
      "menu": "Country trends",
      "menuicon": "stateoftheclimate.trends",
      "data": "trends",
      "embed": "trends",
      "head": "Progress is being made but it is insufficient and all countries need to step up",
      "text": [
        {
          "p": "We can stay safe below 1.5°C temperature rise as set out in the Paris Agreement using existing solutions. They include renewable energy, green hydrogen and modern bioenergy — and government subsidies and support could be directed to push towards low-carbon and green policies. We need to scale up the green transition and reduce GHG emissions by fivefold to stay safe. Explore the <a href=\"https://www.unep.org/interactive/six-sector-solution-climate-change/\" target=\"_blank\">UNEP Six-sector solution.</a>"
        }
      ]
    },
    {
      "type": "country-table",
      "head": "See how the GHG emissions for each country have changed since 1970",
      "title": "By country",
      "icon": "stateoftheclimate.searchtable",
      "menu": "By country",
      "menuicon": "stateoftheclimate.searchtable",
      "data": "co2bycountry"
    },
    {
      "type": "methodology",
      "title": "Data and notes",
      "menu": "Data and notes",
      "icon": "data",
      "text": [
        {
          "p": "Data for <strong>GHG emissions</strong> comes from Crippa, M., Guizzardi, D., Solazzo, E., Muntean, M., Schaaf, E., Monforti-Ferrario, F., Banja, M., Olivier, J.G.J., Grassi, G., Rossi, S., Vignati, E., <a href=\"https://edgar.jrc.ec.europa.eu/report_2021#data_download\">GHG emissions of all world countries - 2021 Report</a>, EUR 30831 EN, Publications Office of the European Union, Luxembourg, 2021, ISBN 978-92-76-41547-3, <a href=\"http://dx.doi.org/10.2760/173513\">doi:10.2760/173513</a>, <a href=\"https://publications.jrc.ec.europa.eu/repository/handle/JRC126363\">JRC126363</a>"
        },
        {
          "p": "The \"GHG emissions of all world countries - 2021 Report\" uses uses the <a href=\"https://edgar.jrc.ec.europa.eu/\">Emissions Database for Global Atmospheric Research</a>, which groups certain countries for statistical reasons: Switzerland and Liechtenstein; Sudan and South Sudan; Spain and Andorra; Serbia and Montenegro; Saint Helena, Ascension and Tristan da Cunha; Italy, San Marino and the Holy See; Israel and State of Palestine; and France and Monaco."
        },
        {
          "p": "The boundaries and names shown, and the designations used on these maps, do not imply official endorsement or acceptance by the United Nations."
        }
      ]
    },
    {
      "type": "embed",
      "title": "Embed our visualizations",
      "menu": "Embed our visualizations",
      "icon": "embed"
    }
  ],
  "meta": {
    "title": "Climate Action Note – Data you need to know",
    "url": "https://www.unep.org/explore-topics/air/what-we-do/air-pollution-note",
    "description": "All of the critical data you need to know on climate action from pm2.5 by country, policy-level action, health impact and more.",
    "keywords": "climate action, climate change, GHG emissions, CO2"
  }
}