{
  "article": [
    {
      "type": "intro",
      "breadcrumbs": [
        {
          "a": "https://www.unep.org/",
          "label": "Home"
        },
        {
          "a": "https://www.unep.org/explore-topics",
          "label": "Explore Topics"
        },
        {
          "a": "https://www.unep.org/explore-topics/air",
          "label": "Air"
        },
        {
          "a": "https://www.unep.org/explore-topics/air/what-we-do/air-pollution-note",
          "label": "Pollution Action Note"
        }
      ],
      "head": "Pollution Action Note – Data you need to know",
      "text": [
        {
          "p": "Air pollution is the greatest environmental threat to public health globally and accounts for an estimated 7 million premature deaths every year. Air pollution and climate change are closely linked as all major pollutants have an impact on the climate and most share common sources with greenhouse gases. Improving our air quality will bring health, development and environmental benefits."
        },
        {
          "p": "The UNEP Pollution Dashboard displays the global state of air pollution, major sources, the impact on human health and national efforts to tackle this critical issue."
        }
      ]
    },
    {
      "type": "menu"
    },
    {
      "type": "carto-world",
      "menu": "Current state",
      "icon": "pm25",
      "data": "pm25",
      "embed": "pm25",
      "head": "<strong>Nine out of ten people</strong> breathe air containing levels of pollutants that exceed World Health Organization safety limits.",
      "text": [
        {
          "p": "With every breath we take, we suck in tiny particles that can damage our lungs, hearts and brains and cause a host of other health problems. The most dangerous of these particles, which can include anything from soot to sulfates, are <strong>fine particles 2.5 microns</strong> or less in diameter —shortened as <strong>PM<sub>2.5</sub></strong>."
        },
        {
          "p": "Even though air pollution is a global problem, it disproportionately affects those living in developing nations and particularly the most vulnerable, such as women and children."
        }
      ]
    },
    {
      "type": "carto-region",
      "menu": "Sources per sector",
      "icon": "sectors",
      "data": "sectors",
      "embed": "sectors",
      "head": "<strong>Residential</strong> pollution, mostly from cooking, heating and generating electricity for our homes, is the main <strong>human-made source</strong> of fine particles globally while <strong>windblown dust</strong> is a major source in much of Africa and West Asia.",
      "text": [
        {
          "p": "The fine particles that pollute our air mostly come from human activities such as burning fossil fuels to generate electricity, transportation, waste burning, agriculture — a major source of methane and ammonia -- and the chemical and mining industries. Natural sources include volcanic eruptions, sea spray, soil dust and lightning."
        },
        {
          "p": "In developing countries, reliance on wood and other solid fuels, like raw coal for cooking and heating, and the use of kerosene for lighting, increases air pollution in homes."
        }
      ]
    },
    {
      "type": "carto-world",
      "anchor": "health",
      "menu": "Impact",
      "icon": "deaths",
      "data": "health",
      "embed": "health",
      "head": "Around <strong>four million people died in 2019</strong> from exposure to fine particulate outdoor air pollution, with the highest death rates occurring in Asia and Eastern Europe.",
      "text": [
        {
          "p": "Air pollution is a major global health epidemic and causes one in nine deaths worldwide. Exposure to PM<sub>2.5</sub> reduced average global life expectancy by approximately one year in 2016."
        },
        {
          "p": "The deadliest illnesses linked to PM<sub>2.5</sub> air pollution are stroke, heart disease, lung disease and cancer. High levels of fine particles also contribute to other illnesses —like diabetes, they can also hinder cognitive development in children and cause mental health problems."
        }
      ]
    },
    {
      "type": "carto-world",
      "anchor": "policies",
      "menu": "Policy actions",
      "icon": "policies",
      "data": "policies",
      "embed": "policies",
      "head": "<strong>Government actions</strong> on air quality are <strong>steadily growing</strong>, but <strong>implementation and capacity gaps</strong> hinder progress towards clean air.",
      "text": [
        {
          "p": "UNEP's <strong>Actions on Air Quality</strong> report provides a review of policy actions being undertaken by governments around the world to improve air quality. The report provides an assessment of actions in key sectors that contribute to air pollution including industrial emissions (incentives for cleaner production), transportation (vehicle emission and fuel quality standards), solid waste management (regulation of open burning of waste), household air pollution (incentives for clean energy use in residential cooking and heating) and agriculture (sustainable agricultural practices)."
        },
        {
          "p": "These sectoral measures are supported by enabling policy frameworks (including air quality standards) and air quality management capacities. The report therefore includes in its analysis: (i) air quality management strategies, and (ii) air quality monitoring."
        }
      ]
    },
    {
      "type": "methodology",
      "anchor": "methodology",
      "menu": "Data",
      "icon": "data",
      "head": "About the data",
      "text": [
        {
          "p": "Data for <strong>PM<sub>2.5</sub> exposure</strong> comes from Global Burden of Disease Study 2019. IHME, 2020."
        },
        {
          "p": "Data for <strong>sectors breakdown</strong> and <strong>attributable deaths</strong> comes from McDuffie, E.E., Martin, R.V., Spadaro, J.V. et al. Source sector and fuel contributions to ambient PM<sub>2.5</sub> and attributable mortality across multiple spatial scales. <em>Nat Commun</em> <strong>12</strong>, 3594 (2021)"
        },
        {
          "p": "The data for the <strong>sector section</strong> was reaggregated from country data into UNEP regions, which are different from the ones used in the study."
        },
        {
          "p": "Data for policy implementations comes from [b]"
        },
        {
          "p": "The boundaries and names shown, and the designations used on these maps, do not imply official endorsement or acceptance by the United Nations."
        }
      ]
    }
  ],
  "meta": {
    "title": "Air Pollution Note – Data you need to know",
    "url": "https://www.unep.org/explore-topics/air/what-we-do/air-pollution-note",
    "description": "All of the critical data you need to know on air pollution from pm2.5 by country, policy-level action, health impact and more.",
    "keywords": "Air pollution, health and air pollution, pm2.5"
  },
  "a": [],
  "b": []
}